{
  "config": {
    "top_n": 20000,
    "seq_len": 256,
    "lower": true,
    "keep_punct": true,
    "pad_token": "<PAD>",
    "unk_token": "<UNK>",
    "pad_idx": 0,
    "unk_idx": 1,
    "tokenizer_name": "simple_word_level_v1"
  },
  "itos": [
    "<PAD>",
    "<UNK>",
    "the",
    ".",
    ",",
    "and",
    "a",
    "of",
    "to",
    "is",
    "in",
    "it",
    "i",
    "this",
    "that",
    "-",
    "\"",
    "was",
    "as",
    "for",
    "with",
    "movie",
    "but",
    "film",
    ")",
    "(",
    "on",
    "not",
    "you",
    "are",
    "his",
    "have",
    "be",
    "he",
    "one",
    "!",
    "all",
    "at",
    "by",
    "an",
    "they",
    "so",
    "who",
    "from",
    "like",
    "her",
    "or",
    "just",
    "about",
    "it's",
    "out",
    "has",
    "if",
    "?",
    "some",
    "there",
    "what",
    "good",
    "more",
    "when",
    "very",
    "up",
    "no",
    "time",
    "even",
    "she",
    "my",
    "would",
    "which",
    "only",
    "story",
    "really",
    "see",
    "their",
    "had",
    "can",
    "me",
    "were",
    "well",
    ":",
    "we",
    "than",
    "much",
    "bad",
    "get",
    "been",
    "will",
    "do",
    "also",
    "people",
    "other",
    "first",
    "because",
    "into",
    "great",
    "him",
    "how",
    "most",
    "don't",
    "made",
    "its",
    "then",
    "way",
    "make",
    "them",
    "too",
    "could",
    "movies",
    "any",
    "after",
    "think",
    "characters",
    "two",
    "watch",
    "films",
    "seen",
    ";",
    "character",
    "many",
    "life",
    "being",
    "plot",
    "acting",
    "love",
    "never",
    "little",
    "best",
    "over",
    "where",
    "did",
    "know",
    "show",
    "off",
    "ever",
    "does",
    "better",
    "end",
    "your",
    "man",
    "still",
    "here",
    "these",
    "say",
    "scene",
    "while",
    "why",
    "scenes",
    "go",
    "such",
    "something",
    "through",
    "should",
    "back",
    "i'm",
    "real",
    "those",
    "now",
    "watching",
    "though",
    "thing",
    "doesn't",
    "actors",
    "years",
    "old",
    "work",
    "another",
    "10",
    "before",
    "funny",
    "new",
    "nothing",
    "didn't",
    "actually",
    "makes",
    "director",
    "look",
    "find",
    "going",
    "few",
    "part",
    "same",
    "again",
    "lot",
    "every",
    "cast",
    "us",
    "down",
    "quite",
    "want",
    "things",
    "world",
    "pretty",
    "horror",
    "young",
    "got",
    "seems",
    "around",
    "can't",
    "take",
    "however",
    "fact",
    "big",
    "long",
    "that's",
    "both",
    "enough",
    "between",
    "thought",
    "series",
    "may",
    "give",
    "own",
    "original",
    "i've",
    "action",
    "right",
    "times",
    "always",
    "without",
    "gets",
    "point",
    "isn't",
    "comedy",
    "must",
    "role",
    "saw",
    "come",
    "almost",
    "done",
    "least",
    "family",
    "there's",
    "interesting",
    "whole",
    "music",
    "bit",
    "script",
    "guy",
    "making",
    "far",
    "anything",
    "feel",
    "might",
    "minutes",
    "2",
    "performance",
    "last",
    "he's",
    "since",
    "probably",
    "kind",
    "am",
    "away",
    "tv",
    "yet",
    "girl",
    "day",
    "worst",
    "fun",
    "rather",
    "hard",
    "sure",
    "woman",
    "each",
    "anyone",
    "found",
    "played",
    "although",
    "especially",
    "believe",
    "having",
    "our",
    "trying",
    "course",
    "screen",
    "set",
    "comes",
    "looking",
    "goes",
    "looks",
    "place",
    "money",
    "put",
    "different",
    "reason",
    "book",
    "maybe",
    "once",
    "ending",
    "true",
    "wasn't",
    "actor",
    "sense",
    "everything",
    "shows",
    "year",
    "worth",
    "dvd",
    "job",
    "watched",
    "three",
    "main",
    "someone",
    "1",
    "plays",
    "house",
    "american",
    "john",
    "play",
    "takes",
    "together",
    "later",
    "seem",
    "himself",
    "effects",
    "instead",
    "high",
    "version",
    "said",
    "night",
    "beautiful",
    "left",
    "audience",
    "everyone",
    "during",
    "special",
    "seeing",
    "wife",
    "half",
    "star",
    "war",
    "excellent",
    "idea",
    "shot",
    "black",
    "nice",
    "less",
    "simply",
    "read",
    "father",
    "mind",
    "second",
    "else",
    "you're",
    "3",
    "death",
    "poor",
    "fan",
    "used",
    "completely",
    "home",
    "line",
    "help",
    "short",
    "top",
    "s",
    "either",
    "given",
    "dead",
    "men",
    "try",
    "budget",
    "performances",
    "classic",
    "boring",
    "need",
    "hollywood",
    "enjoy",
    "use",
    "low",
    "wrong",
    "kids",
    "friends",
    "rest",
    "camera",
    "along",
    "production",
    "truly",
    "full",
    "until",
    "video",
    "tell",
    "next",
    "stupid",
    "awful",
    "start",
    "wonderful",
    "sex",
    "women",
    "remember",
    "couple",
    "mean",
    "stars",
    "recommend",
    "moments",
    "let",
    "perhaps",
    "school",
    "terrible",
    "came",
    "understand",
    "small",
    "face",
    "getting",
    "playing",
    "written",
    "episode",
    "human",
    "name",
    "doing",
    "perfect",
    "often",
    "style",
    "others",
    "keep",
    "definitely",
    "person",
    "gives",
    "itself",
    "early",
    "lines",
    "live",
    "finally",
    "lost",
    "dialogue",
    "piece",
    "become",
    "yes",
    "case",
    "head",
    "felt",
    "supposed",
    "liked",
    "boy",
    "against",
    "went",
    "absolutely",
    "white",
    "couldn't",
    "title",
    "worse",
    "sort",
    "certainly",
    "picture",
    "entire",
    "mr",
    "waste",
    "hope",
    "cinema",
    "problem",
    "evil",
    "killer",
    "oh",
    "she's",
    "called",
    "entertaining",
    "loved",
    "overall",
    "fans",
    "direction",
    "drama",
    "several",
    "based",
    "beginning",
    "lives",
    "becomes",
    "mother",
    "4",
    "already",
    "friend",
    "care",
    "5",
    "unfortunately",
    "laugh",
    "under",
    "example",
    "dark",
    "despite",
    "history",
    "throughout",
    "seemed",
    "final",
    "i'd",
    "children",
    "amazing",
    "lead",
    "wanted",
    "fine",
    "guess",
    "writing",
    "turn",
    "guys",
    "art",
    "totally",
    "humor",
    "sound",
    "b",
    "quality",
    "heart",
    "close",
    "michael",
    "son",
    "wants",
    "you'll",
    "works",
    "side",
    "tries",
    "game",
    "past",
    "behind",
    "able",
    "flick",
    "town",
    "kill",
    "act",
    "enjoyed",
    "turns",
    "days",
    "gave",
    "hand",
    "they're",
    "actress",
    "soon",
    "child",
    "genre",
    "favorite",
    "car",
    "sometimes",
    "brilliant",
    "eyes",
    "etc",
    "girls",
    "late",
    "starts",
    "run",
    "viewer",
    "self",
    "stuff",
    "won't",
    "horrible",
    "directed",
    "blood",
    "parts",
    "thinking",
    "themselves",
    "obviously",
    "hour",
    "expect",
    "stories",
    "city",
    "myself",
    "feeling",
    "decent",
    "slow",
    "type",
    "highly",
    "god",
    "fight",
    "matter",
    "kid",
    "anyway",
    "except",
    "voice",
    "says",
    "strong",
    "age",
    "leave",
    "killed",
    "took",
    "violence",
    "moment",
    "stop",
    "happens",
    "cannot",
    "heard",
    "roles",
    "writer",
    "daughter",
    "happened",
    "known",
    "gore",
    "hit",
    "extremely",
    "james",
    "involved",
    "murder",
    "police",
    "lack",
    "including",
    "particularly",
    "chance",
    "obvious",
    "wouldn't",
    "coming",
    "complete",
    "crap",
    "experience",
    "alone",
    "happen",
    "living",
    "told",
    "ago",
    "none",
    "brother",
    "attempt",
    "film's",
    "please",
    "cut",
    "score",
    "interest",
    "simple",
    "group",
    "hell",
    "save",
    "ok",
    "song",
    "career",
    "wonder",
    "number",
    "looked",
    "yourself",
    "sad",
    "english",
    "possible",
    "serious",
    "whose",
    "usually",
    "musical",
    "reality",
    "seriously",
    "taken",
    "view",
    "cinematography",
    "hilarious",
    "hero",
    "annoying",
    "shown",
    "david",
    "released",
    "scary",
    "usual",
    "ends",
    "opinion",
    "running",
    "middle",
    "hours",
    "i'll",
    "exactly",
    "jokes",
    "relationship",
    "today",
    "across",
    "opening",
    "body",
    "female",
    "level",
    "ones",
    "ridiculous",
    "light",
    "taking",
    "documentary",
    "somewhat",
    "wish",
    "husband",
    "started",
    "mostly",
    "talking",
    "order",
    "shots",
    "novel",
    "change",
    "cool",
    "happy",
    "room",
    "finds",
    "major",
    "power",
    "songs",
    "strange",
    "huge",
    "important",
    "talent",
    "apparently",
    "episodes",
    "word",
    "robert",
    "saying",
    "modern",
    "supporting",
    "attention",
    "turned",
    "7",
    "call",
    "rating",
    "single",
    "due",
    "earth",
    "clearly",
    "country",
    "king",
    "non",
    "five",
    "four",
    "knew",
    "problems",
    "easily",
    "future",
    "8",
    "knows",
    "jack",
    "thriller",
    "basically",
    "class",
    "words",
    "events",
    "miss",
    "comic",
    "cheap",
    "disappointed",
    "fast",
    "tells",
    "aren't",
    "british",
    "television",
    "sequence",
    "silly",
    "paul",
    "beyond",
    "upon",
    "entertainment",
    "local",
    "whether",
    "sets",
    "romantic",
    "appears",
    "moving",
    "bring",
    "review",
    "talk",
    "george",
    "within",
    "re",
    "giving",
    "mystery",
    "predictable",
    "clich",
    "falls",
    "oscar",
    "t",
    "enjoyable",
    "eye",
    "rock",
    "similar",
    "straight",
    "needs",
    "lady",
    "points",
    "near",
    "nearly",
    "message",
    "sequel",
    "richard",
    "stand",
    "theme",
    "ten",
    "mention",
    "above",
    "bunch",
    "herself",
    "dull",
    "animation",
    "red",
    "add",
    "surprised",
    "theater",
    "team",
    "effort",
    "storyline",
    "e",
    "release",
    "tale",
    "ways",
    "lots",
    "named",
    "die",
    "feels",
    "french",
    "viewers",
    "clear",
    "using",
    "easy",
    "working",
    "follow",
    "haven't",
    "actual",
    "minute",
    "hate",
    "sorry",
    "sister",
    "among",
    "d",
    "begins",
    "feature",
    "stay",
    "comments",
    "elements",
    "showing",
    "editing",
    "fantastic",
    "9",
    "york",
    "means",
    "form",
    "what's",
    "certain",
    "check",
    "typical",
    "avoid",
    "buy",
    "famous",
    "material",
    "somehow",
    "fall",
    "tom",
    "filmed",
    "soundtrack",
    "general",
    "dialog",
    "period",
    "tried",
    "atmosphere",
    "realistic",
    "weak",
    "viewing",
    "space",
    "dance",
    "figure",
    "greatest",
    "peter",
    "gone",
    "kept",
    "lame",
    "leads",
    "doubt",
    "brought",
    "whatever",
    "parents",
    "crime",
    "hear",
    "learn",
    "lee",
    "average",
    "season",
    "de",
    "imagine",
    "deal",
    "suspense",
    "zombie",
    "indeed",
    "particular",
    "third",
    "eventually",
    "premise",
    "surprise",
    "expected",
    "possibly",
    "note",
    "rent",
    "sequences",
    "move",
    "you've",
    "forget",
    "sexual",
    "truth",
    "who's",
    "reviews",
    "believable",
    "okay",
    "japanese",
    "sit",
    "became",
    "dr",
    "wait",
    "poorly",
    "stage",
    "nature",
    "screenplay",
    "romance",
    "killing",
    "needed",
    "20",
    "subject",
    "difficult",
    "decided",
    "leaves",
    "reading",
    "earlier",
    "nor",
    "free",
    "superb",
    "question",
    "hot",
    "dog",
    "meet",
    "street",
    "credits",
    "baby",
    "begin",
    "let's",
    "imdb",
    "male",
    "dramatic",
    "memorable",
    "write",
    "directors",
    "emotional",
    "situation",
    "unless",
    "open",
    "writers",
    "crazy",
    "joe",
    "ask",
    "footage",
    "meets",
    "society",
    "dream",
    "older",
    "acted",
    "beauty",
    "shame",
    "badly",
    "laughs",
    "comment",
    "weird",
    "disney",
    "otherwise",
    "box",
    "forward",
    "monster",
    "interested",
    "result",
    "creepy",
    "deep",
    "previous",
    "america",
    "development",
    "forced",
    "mess",
    "quickly",
    "unique",
    "air",
    "features",
    "fantasy",
    "realize",
    "whom",
    "perfectly",
    "cheesy",
    "keeps",
    "setting",
    "directing",
    "plus",
    "sounds",
    "joke",
    "mark",
    "towards",
    "rate",
    "worked",
    "hands",
    "sci",
    "admit",
    "christmas",
    "brings",
    "business",
    "personal",
    "plenty",
    "create",
    "fi",
    "powerful",
    "casting",
    "total",
    "cop",
    "appear",
    "battle",
    "girlfriend",
    "secret",
    "boys",
    "effect",
    "fire",
    "political",
    "background",
    "apart",
    "fails",
    "hardly",
    "potential",
    "masterpiece",
    "married",
    "meant",
    "nudity",
    "present",
    "various",
    "co",
    "dumb",
    "return",
    "missing",
    "outside",
    "portrayed",
    "western",
    "leading",
    "jane",
    "bill",
    "incredibly",
    "inside",
    "match",
    "pay",
    "break",
    "telling",
    "era",
    "ideas",
    "fighting",
    "social",
    "talented",
    "unlike",
    "deserves",
    "reasons",
    "twist",
    "front",
    "attempts",
    "rich",
    "sadly",
    "villain",
    "expecting",
    "william",
    "fairly",
    "further",
    "remake",
    "doctor",
    "recently",
    "cute",
    "list",
    "sweet",
    "ben",
    "office",
    "spoilers",
    "brothers",
    "odd",
    "success",
    "flat",
    "copy",
    "gay",
    "wrote",
    "manages",
    "cold",
    "mary",
    "following",
    "crew",
    "filmmakers",
    "missed",
    "agree",
    "mentioned",
    "filled",
    "cause",
    "plain",
    "6",
    "incredible",
    "la",
    "produced",
    "wasted",
    "science",
    "gun",
    "pace",
    "considering",
    "pure",
    "tension",
    "large",
    "30",
    "party",
    "public",
    "decides",
    "revenge",
    "c",
    "hold",
    "members",
    "popular",
    "entirely",
    "ended",
    "scott",
    "caught",
    "slightly",
    "uses",
    "familiar",
    "fear",
    "sees",
    "spent",
    "compared",
    "intelligent",
    "waiting",
    "created",
    "suddenly",
    "speak",
    "state",
    "bored",
    "moves",
    "singing",
    "dancing",
    "language",
    "neither",
    "consider",
    "clever",
    "cartoon",
    "convincing",
    "italian",
    "successful",
    "violent",
    "zombies",
    "biggest",
    "island",
    "spirit",
    "we're",
    "century",
    "escape",
    "ultimately",
    "visual",
    "15",
    "laughing",
    "water",
    "value",
    "choice",
    "died",
    "trouble",
    "basic",
    "german",
    "runs",
    "kills",
    "cover",
    "adventure",
    "credit",
    "solid",
    "spend",
    "cat",
    "walk",
    "concept",
    "former",
    "store",
    "trash",
    "amusing",
    "animated",
    "company",
    "depth",
    "effective",
    "pointless",
    "exciting",
    "focus",
    "mad",
    "books",
    "hair",
    "younger",
    "recent",
    "respect",
    "force",
    "rated",
    "adult",
    "portrayal",
    "heavy",
    "positive",
    "amount",
    "impressive",
    "win",
    "college",
    "control",
    "common",
    "sick",
    "appreciate",
    "conclusion",
    "considered",
    "studio",
    "culture",
    "impossible",
    "f",
    "u",
    "disturbing",
    "follows",
    "law",
    "post",
    "failed",
    "project",
    "showed",
    "slasher",
    "band",
    "bizarre",
    "recommended",
    "somewhere",
    "trip",
    "weren't",
    "won",
    "planet",
    "starring",
    "honest",
    "van",
    "makers",
    "shooting",
    "awesome",
    "producers",
    "situations",
    "chemistry",
    "fake",
    "anti",
    "ghost",
    "images",
    "touch",
    "fit",
    "leaving",
    "accent",
    "questions",
    "tone",
    "bought",
    "charming",
    "tough",
    "brain",
    "grade",
    "cult",
    "literally",
    "longer",
    "fiction",
    "generally",
    "jim",
    "barely",
    "decide",
    "aside",
    "meaning",
    "surprisingly",
    "audiences",
    "fair",
    "garbage",
    "honestly",
    "changed",
    "immediately",
    "natural",
    "sitting",
    "super",
    "tony",
    "army",
    "ex",
    "likes",
    "100",
    "frank",
    "involving",
    "magic",
    "values",
    "yeah",
    "computer",
    "normal",
    "pictures",
    "south",
    "stick",
    "pathetic",
    "thanks",
    "military",
    "attack",
    "alive",
    "g",
    "aspect",
    "glad",
    "steve",
    "detective",
    "sam",
    "week",
    "adaptation",
    "silent",
    "prison",
    "smith",
    "standard",
    "explain",
    "humour",
    "motion",
    "shoot",
    "ability",
    "edge",
    "personally",
    "pick",
    "west",
    "nowhere",
    "drive",
    "purpose",
    "date",
    "utterly",
    "catch",
    "door",
    "genius",
    "knowing",
    "naked",
    "added",
    "appearance",
    "thank",
    "camp",
    "thinks",
    "taste",
    "dad",
    "london",
    "loud",
    "sexy",
    "journey",
    "appeal",
    "harry",
    "subtle",
    "80's",
    "terms",
    "touching",
    "rare",
    "terrific",
    "equally",
    "mistake",
    "pieces",
    "twists",
    "wow",
    "channel",
    "beautifully",
    "chase",
    "lovely",
    "narrative",
    "complex",
    "walking",
    "blue",
    "bottom",
    "mood",
    "thus",
    "wild",
    "comedies",
    "soldiers",
    "stewart",
    "presence",
    "innocent",
    "plan",
    "soul",
    "remains",
    "charles",
    "dreams",
    "master",
    "places",
    "besides",
    "climax",
    "fully",
    "key",
    "nobody",
    "presented",
    "ride",
    "contains",
    "costumes",
    "disappointing",
    "drawn",
    "managed",
    "road",
    "excuse",
    "painful",
    "christopher",
    "constantly",
    "drug",
    "manner",
    "marriage",
    "movie's",
    "unbelievable",
    "details",
    "laughable",
    "themes",
    "award",
    "surely",
    "exception",
    "historical",
    "likely",
    "pass",
    "chris",
    "cinematic",
    "finish",
    "photography",
    "r",
    "spoiler",
    "train",
    "hey",
    "indian",
    "issues",
    "producer",
    "slowly",
    "batman",
    "club",
    "color",
    "j",
    "o",
    "justice",
    "animals",
    "cry",
    "developed",
    "noir",
    "smart",
    "throw",
    "boss",
    "expectations",
    "vampire",
    "woods",
    "aspects",
    "critics",
    "mysterious",
    "scenery",
    "mainly",
    "outstanding",
    "stunning",
    "church",
    "disappointment",
    "emotion",
    "minor",
    "suppose",
    "element",
    "impression",
    "gang",
    "opera",
    "speaking",
    "track",
    "twice",
    "acts",
    "brief",
    "opportunity",
    "thrown",
    "you'd",
    "central",
    "double",
    "filming",
    "hoping",
    "loves",
    "government",
    "held",
    "stands",
    "fascinating",
    "paris",
    "ahead",
    "bed",
    "building",
    "everybody",
    "jones",
    "available",
    "compelling",
    "henry",
    "million",
    "numbers",
    "falling",
    "bother",
    "boyfriend",
    "charm",
    "hotel",
    "forever",
    "lover",
    "sent",
    "puts",
    "charlie",
    "names",
    "serial",
    "victim",
    "bar",
    "confused",
    "dies",
    "giant",
    "zero",
    "feelings",
    "green",
    "born",
    "emotions",
    "impact",
    "offer",
    "shock",
    "victims",
    "pain",
    "trailer",
    "likable",
    "six",
    "support",
    "festival",
    "lived",
    "adults",
    "changes",
    "fellow",
    "image",
    "park",
    "students",
    "tired",
    "difference",
    "include",
    "christian",
    "content",
    "happening",
    "hurt",
    "mix",
    "step",
    "approach",
    "spot",
    "suggest",
    "system",
    "intended",
    "kelly",
    "page",
    "putting",
    "11",
    "actresses",
    "agent",
    "appeared",
    "bruce",
    "fresh",
    "lighting",
    "murders",
    "share",
    "student",
    "followed",
    "jerry",
    "tragedy",
    "wondering",
    "worthy",
    "moral",
    "porn",
    "rape",
    "supposedly",
    "event",
    "flaws",
    "gorgeous",
    "notice",
    "reminded",
    "don",
    "helps",
    "laughed",
    "merely",
    "seconds",
    "alien",
    "sub",
    "summer",
    "direct",
    "ii",
    "lacks",
    "thin",
    "90",
    "answer",
    "creative",
    "funniest",
    "relationships",
    "wall",
    "absolute",
    "finding",
    "flicks",
    "hasn't",
    "al",
    "americans",
    "confusing",
    "extreme",
    "jean",
    "wise",
    "standards",
    "beat",
    "childhood",
    "damn",
    "delivers",
    "ground",
    "holes",
    "lose",
    "tragic",
    "seven",
    "allen",
    "attractive",
    "inspired",
    "land",
    "mediocre",
    "p",
    "paid",
    "random",
    "ray",
    "becoming",
    "billy",
    "gem",
    "50",
    "race",
    "affair",
    "imagination",
    "latter",
    "proves",
    "arthur",
    "hidden",
    "hospital",
    "thats",
    "ugly",
    "adds",
    "design",
    "fell",
    "seemingly",
    "shouldn't",
    "therefore",
    "afraid",
    "flying",
    "ms",
    "rented",
    "count",
    "forgotten",
    "nasty",
    "turning",
    "industry",
    "intense",
    "offers",
    "thoroughly",
    "winning",
    "length",
    "negative",
    "addition",
    "artistic",
    "shocking",
    "states",
    "fashion",
    "fox",
    "games",
    "provides",
    "mouth",
    "queen",
    "animal",
    "bond",
    "faces",
    "folks",
    "impressed",
    "lord",
    "stuck",
    "70's",
    "anymore",
    "davis",
    "pull",
    "roll",
    "scientist",
    "man's",
    "apartment",
    "detail",
    "martin",
    "teen",
    "treat",
    "dirty",
    "drugs",
    "favourite",
    "lets",
    "onto",
    "collection",
    "creature",
    "food",
    "moved",
    "stone",
    "area",
    "chinese",
    "describe",
    "listen",
    "location",
    "professional",
    "quick",
    "alan",
    "allowed",
    "deeply",
    "helped",
    "williams",
    "accident",
    "castle",
    "personality",
    "redeeming",
    "pop",
    "stephen",
    "whatsoever",
    "deliver",
    "led",
    "martial",
    "ready",
    "wonderfully",
    "angry",
    "grace",
    "information",
    "ship",
    "soldier",
    "40",
    "brian",
    "desperate",
    "jason",
    "m",
    "necessary",
    "picked",
    "wars",
    "wooden",
    "clothes",
    "mom",
    "struggle",
    "x",
    "phone",
    "sight",
    "tears",
    "build",
    "mid",
    "teenage",
    "uncle",
    "comedic",
    "compare",
    "religious",
    "unusual",
    "12",
    "asks",
    "character's",
    "ed",
    "humans",
    "includes",
    "machine",
    "nightmare",
    "sky",
    "wearing",
    "witch",
    "criminal",
    "cross",
    "dying",
    "scared",
    "cgi",
    "energy",
    "epic",
    "intelligence",
    "powers",
    "commentary",
    "douglas",
    "filmmaker",
    "member",
    "technical",
    "theatre",
    "bloody",
    "provide",
    "rarely",
    "sleep",
    "willing",
    "actions",
    "apparent",
    "danny",
    "news",
    "rip",
    "suicide",
    "allow",
    "realized",
    "wedding",
    "andy",
    "artist",
    "arts",
    "began",
    "carry",
    "memory",
    "remarkable",
    "disaster",
    "extra",
    "l",
    "trust",
    "finished",
    "introduced",
    "media",
    "teacher",
    "anywhere",
    "continue",
    "heroes",
    "ring",
    "torture",
    "twenty",
    "vision",
    "warning",
    "independent",
    "loving",
    "skip",
    "bits",
    "captain",
    "fred",
    "jesus",
    "suit",
    "surprising",
    "hated",
    "intriguing",
    "lies",
    "mental",
    "returns",
    "unnecessary",
    "cops",
    "desire",
    "engaging",
    "plane",
    "smile",
    "absurd",
    "exist",
    "grand",
    "passion",
    "players",
    "tim",
    "asked",
    "joy",
    "normally",
    "pre",
    "process",
    "superior",
    "70s",
    "faith",
    "holds",
    "limited",
    "pleasure",
    "brutal",
    "80s",
    "academy",
    "accept",
    "growing",
    "suspect",
    "wanting",
    "deserve",
    "physical",
    "watchable",
    "jump",
    "russian",
    "sat",
    "000",
    "constant",
    "dressed",
    "nicely",
    "paced",
    "player",
    "station",
    "according",
    "anybody",
    "reminds",
    "starting",
    "johnny",
    "jr",
    "legend",
    "met",
    "mixed",
    "deserved",
    "lovers",
    "moon",
    "nonsense",
    "community",
    "drunk",
    "guns",
    "pacing",
    "soft",
    "explanation",
    "field",
    "fights",
    "heads",
    "blame",
    "dangerous",
    "joan",
    "originally",
    "prince",
    "somebody",
    "unknown",
    "gold",
    "heaven",
    "heroine",
    "horse",
    "ill",
    "kevin",
    "quiet",
    "ice",
    "search",
    "toward",
    "explained",
    "instance",
    "plots",
    "saved",
    "spanish",
    "aware",
    "cable",
    "european",
    "featuring",
    "kinda",
    "river",
    "wide",
    "japan",
    "ladies",
    "price",
    "record",
    "sucks",
    "today's",
    "vhs",
    "ass",
    "friendship",
    "fu",
    "hadn't",
    "issue",
    "kate",
    "soap",
    "v",
    "ball",
    "eddie",
    "gotten",
    "mine",
    "pilot",
    "skills",
    "capture",
    "creating",
    "eat",
    "floor",
    "sign",
    "concerned",
    "higher",
    "loose",
    "memories",
    "n",
    "pulled",
    "results",
    "scream",
    "understanding",
    "vs",
    "whilst",
    "broken",
    "cage",
    "dick",
    "england",
    "jackson",
    "mike",
    "realism",
    "screaming",
    "taylor",
    "witty",
    "received",
    "sing",
    "cars",
    "conflict",
    "delightful",
    "eating",
    "fate",
    "finest",
    "here's",
    "hopes",
    "monsters",
    "nick",
    "responsible",
    "saving",
    "treated",
    "accurate",
    "adam",
    "blind",
    "dated",
    "dealing",
    "empty",
    "fail",
    "fat",
    "hits",
    "perspective",
    "terribly",
    "candy",
    "cuts",
    "humorous",
    "private",
    "bland",
    "gene",
    "keeping",
    "loss",
    "noticed",
    "psychological",
    "sea",
    "youth",
    "below",
    "continues",
    "humanity",
    "included",
    "kick",
    "numerous",
    "pretentious",
    "radio",
    "rubbish",
    "shop",
    "villains",
    "whenever",
    "bigger",
    "bright",
    "discovered",
    "driving",
    "gary",
    "h",
    "lacking",
    "lewis",
    "partner",
    "regular",
    "superman",
    "wind",
    "ann",
    "discover",
    "magnificent",
    "naturally",
    "reviewers",
    "streets",
    "tarzan",
    "efforts",
    "judge",
    "knowledge",
    "luck",
    "survive",
    "we've",
    "devil",
    "existence",
    "forces",
    "locations",
    "murdered",
    "ordinary",
    "portray",
    "sean",
    "blonde",
    "manage",
    "mission",
    "ups",
    "curious",
    "edited",
    "foot",
    "kong",
    "they've",
    "advice",
    "genuinely",
    "loses",
    "officer",
    "rob",
    "santa",
    "singer",
    "visit",
    "core",
    "deals",
    "genuine",
    "golden",
    "jeff",
    "prove",
    "revealed",
    "13",
    "captured",
    "debut",
    "director's",
    "finale",
    "lesson",
    "morning",
    "talents",
    "window",
    "albert",
    "calls",
    "corny",
    "jimmy",
    "miles",
    "occasionally",
    "opens",
    "traditional",
    "unfunny",
    "anthony",
    "connection",
    "context",
    "gags",
    "international",
    "lucky",
    "opposite",
    "remembered",
    "types",
    "ultimate",
    "visually",
    "welles",
    "ford",
    "formula",
    "keaton",
    "national",
    "reaction",
    "visuals",
    "current",
    "grew",
    "killers",
    "learned",
    "references",
    "stock",
    "thomas",
    "ages",
    "allows",
    "behavior",
    "essentially",
    "favor",
    "frankly",
    "months",
    "overly",
    "owner",
    "program",
    "segment",
    "spectacular",
    "sudden",
    "brown",
    "grown",
    "identity",
    "shallow",
    "trek",
    "versions",
    "bob",
    "one's",
    "unable",
    "awards",
    "breaks",
    "brilliantly",
    "logic",
    "mrs",
    "satire",
    "strength",
    "study",
    "board",
    "cameo",
    "dan",
    "frame",
    "suffering",
    "village",
    "bank",
    "boat",
    "clean",
    "develop",
    "dimensional",
    "flesh",
    "grant",
    "hitler",
    "jennifer",
    "w",
    "author",
    "comparison",
    "eric",
    "graphic",
    "halloween",
    "ran",
    "travel",
    "awkward",
    "buddy",
    "creates",
    "discovers",
    "driven",
    "lake",
    "morgan",
    "parody",
    "vehicle",
    "classics",
    "decade",
    "emotionally",
    "entertained",
    "sheer",
    "bet",
    "broadway",
    "harris",
    "leader",
    "meanwhile",
    "passed",
    "steal",
    "built",
    "endless",
    "gangster",
    "psycho",
    "unexpected",
    "werewolf",
    "delivered",
    "freedom",
    "kung",
    "model",
    "stereotypes",
    "bear",
    "commercial",
    "crappy",
    "hill",
    "practically",
    "proved",
    "round",
    "sucked",
    "vampires",
    "desert",
    "dreadful",
    "failure",
    "families",
    "fill",
    "gonna",
    "laughter",
    "luke",
    "painfully",
    "president",
    "reach",
    "relief",
    "rules",
    "sake",
    "site",
    "technology",
    "underrated",
    "ancient",
    "cash",
    "decision",
    "flashbacks",
    "insane",
    "irritating",
    "levels",
    "simon",
    "standing",
    "steven",
    "utter",
    "extras",
    "fault",
    "feet",
    "majority",
    "native",
    "pair",
    "sympathetic",
    "wood",
    "anne",
    "caused",
    "costs",
    "evening",
    "gory",
    "gratuitous",
    "hearing",
    "rose",
    "send",
    "test",
    "washington",
    "attitude",
    "bomb",
    "capable",
    "code",
    "obsessed",
    "proper",
    "range",
    "african",
    "described",
    "executed",
    "marie",
    "research",
    "rise",
    "anime",
    "howard",
    "k",
    "parker",
    "portraying",
    "relate",
    "speed",
    "victor",
    "winner",
    "angel",
    "anna",
    "chosen",
    "fame",
    "haunting",
    "portrays",
    "robin",
    "seasons",
    "sports",
    "tape",
    "woody",
    "0",
    "aged",
    "chick",
    "generation",
    "matters",
    "priest",
    "appealing",
    "asking",
    "breaking",
    "center",
    "evidence",
    "foreign",
    "freddy",
    "pleasant",
    "recall",
    "sheriff",
    "theatrical",
    "treatment",
    "asian",
    "cinderella",
    "gordon",
    "largely",
    "lousy",
    "lynch",
    "meeting",
    "nevertheless",
    "religion",
    "seat",
    "assume",
    "choose",
    "clue",
    "exploitation",
    "handsome",
    "hunt",
    "involves",
    "losing",
    "pity",
    "produce",
    "believes",
    "fly",
    "oliver",
    "paper",
    "product",
    "ruined",
    "vote",
    "combination",
    "costume",
    "disgusting",
    "matt",
    "reviewer",
    "sell",
    "sequels",
    "trilogy",
    "unrealistic",
    "appropriate",
    "barbara",
    "contrived",
    "daniel",
    "dry",
    "embarrassing",
    "jackie",
    "sinatra",
    "theaters",
    "alex",
    "crowd",
    "grow",
    "hunter",
    "roy",
    "safe",
    "thoughts",
    "warm",
    "chief",
    "correct",
    "danger",
    "drew",
    "excitement",
    "facts",
    "hopefully",
    "joseph",
    "marry",
    "nancy",
    "nominated",
    "wit",
    "captures",
    "continuity",
    "excited",
    "football",
    "hearted",
    "individual",
    "influence",
    "rescue",
    "stopped",
    "talks",
    "amateur",
    "cares",
    "claim",
    "cost",
    "depressing",
    "dubbed",
    "offensive",
    "scare",
    "tedious",
    "till",
    "training",
    "com",
    "fairy",
    "germany",
    "inner",
    "par",
    "rental",
    "strongly",
    "uk",
    "cutting",
    "hall",
    "ryan",
    "satisfying",
    "shakespeare",
    "teenager",
    "united",
    "unlikely",
    "walter",
    "welcome",
    "heck",
    "patrick",
    "tend",
    "bringing",
    "circumstances",
    "contrast",
    "hanging",
    "learns",
    "lower",
    "promise",
    "saturday",
    "walks",
    "australian",
    "factor",
    "haunted",
    "mini",
    "protagonist",
    "skin",
    "spoil",
    "substance",
    "surreal",
    "baseball",
    "bodies",
    "covered",
    "france",
    "struggling",
    "teenagers",
    "victoria",
    "amateurish",
    "destroy",
    "fool",
    "louis",
    "presents",
    "service",
    "shocked",
    "viewed",
    "voices",
    "weekend",
    "14",
    "eight",
    "fits",
    "invisible",
    "relatively",
    "touches",
    "category",
    "fare",
    "hat",
    "horribly",
    "market",
    "surprises",
    "virtually",
    "africa",
    "contemporary",
    "convinced",
    "creatures",
    "handled",
    "insult",
    "peace",
    "ruin",
    "steals",
    "structure",
    "witness",
    "angles",
    "canadian",
    "deadly",
    "hide",
    "max",
    "north",
    "pile",
    "professor",
    "provided",
    "rain",
    "scale",
    "source",
    "drag",
    "initial",
    "mask",
    "section",
    "tiny",
    "atrocious",
    "closer",
    "degree",
    "designed",
    "edward",
    "holding",
    "liners",
    "movement",
    "robot",
    "sharp",
    "spy",
    "supernatural",
    "target",
    "unfortunate",
    "universal",
    "believed",
    "cowboy",
    "europe",
    "granted",
    "kinds",
    "lesbian",
    "naive",
    "plans",
    "promising",
    "remain",
    "repeated",
    "semi",
    "serves",
    "sisters",
    "accidentally",
    "asleep",
    "dozen",
    "print",
    "refreshing",
    "texas",
    "uninteresting",
    "brave",
    "chose",
    "claims",
    "dogs",
    "forgettable",
    "lawyer",
    "mainstream",
    "mistakes",
    "previously",
    "related",
    "technically",
    "twisted",
    "wayne",
    "weeks",
    "25",
    "aliens",
    "cant",
    "cartoons",
    "enemy",
    "kim",
    "qualities",
    "committed",
    "erotic",
    "politics",
    "propaganda",
    "speaks",
    "surface",
    "sympathy",
    "universe",
    "combined",
    "crash",
    "deaths",
    "display",
    "dollars",
    "gritty",
    "harsh",
    "notch",
    "occasional",
    "prime",
    "sword",
    "treasure",
    "veteran",
    "demons",
    "draw",
    "enter",
    "faced",
    "false",
    "legendary",
    "reporter",
    "roger",
    "russell",
    "scares",
    "subtitles",
    "would've",
    "accents",
    "court",
    "drop",
    "everywhere",
    "forest",
    "friday",
    "latest",
    "moore",
    "multiple",
    "narration",
    "routine",
    "sarah",
    "terror",
    "whoever",
    "crying",
    "depicted",
    "mountain",
    "princess",
    "proud",
    "reveal",
    "aka",
    "experienced",
    "favorites",
    "figures",
    "grave",
    "guilty",
    "irish",
    "offered",
    "passing",
    "powell",
    "reputation",
    "san",
    "titanic",
    "variety",
    "anderson",
    "blah",
    "convince",
    "forth",
    "frightening",
    "makeup",
    "metal",
    "paint",
    "realizes",
    "statement",
    "blow",
    "department",
    "donald",
    "focused",
    "hong",
    "massive",
    "matrix",
    "performed",
    "sir",
    "theory",
    "birth",
    "directly",
    "effectively",
    "experiences",
    "idiot",
    "magical",
    "melodrama",
    "stolen",
    "suffers",
    "teens",
    "urban",
    "walked",
    "wear",
    "adventures",
    "anger",
    "beach",
    "conversation",
    "featured",
    "highlight",
    "junk",
    "mgm",
    "network",
    "required",
    "rings",
    "security",
    "sorts",
    "abuse",
    "alice",
    "bothered",
    "colors",
    "darkness",
    "hired",
    "nude",
    "placed",
    "rough",
    "spends",
    "table",
    "un",
    "vietnam",
    "afternoon",
    "changing",
    "clark",
    "cruel",
    "emma",
    "examples",
    "initially",
    "insight",
    "regret",
    "scenario",
    "speech",
    "sunday",
    "worthwhile",
    "appreciated",
    "belief",
    "blockbuster",
    "bore",
    "bourne",
    "bus",
    "downright",
    "friendly",
    "grim",
    "imagery",
    "jon",
    "jungle",
    "path",
    "quest",
    "recognize",
    "remotely",
    "revolution",
    "sensitive",
    "significant",
    "trapped",
    "unconvincing",
    "wilson",
    "closing",
    "handed",
    "happiness",
    "lonely",
    "understood",
    "views",
    "60s",
    "abandoned",
    "alright",
    "beast",
    "burns",
    "columbo",
    "crude",
    "dean",
    "fictional",
    "figured",
    "gas",
    "interview",
    "jobs",
    "lights",
    "listening",
    "minds",
    "paying",
    "prior",
    "studios",
    "summary",
    "teeth",
    "china",
    "delivery",
    "destroyed",
    "exact",
    "express",
    "ghosts",
    "heavily",
    "ignore",
    "lifetime",
    "mature",
    "skill",
    "slapstick",
    "spite",
    "stays",
    "bound",
    "con",
    "fabulous",
    "ha",
    "he'd",
    "mere",
    "necessarily",
    "pitt",
    "rolling",
    "seek",
    "shadow",
    "status",
    "stayed",
    "tight",
    "caine",
    "cultural",
    "daughters",
    "encounter",
    "intellectual",
    "rights",
    "stomach",
    "suspenseful",
    "thankfully",
    "achieve",
    "chan",
    "complicated",
    "learning",
    "lie",
    "mexican",
    "nazi",
    "pulls",
    "reveals",
    "tree",
    "angle",
    "blown",
    "california",
    "christ",
    "criminals",
    "dennis",
    "device",
    "dragon",
    "dress",
    "execution",
    "larry",
    "league",
    "musicals",
    "productions",
    "starred",
    "timing",
    "von",
    "wing",
    "account",
    "artists",
    "chilling",
    "demon",
    "disbelief",
    "dude",
    "experiment",
    "facial",
    "forgot",
    "format",
    "jessica",
    "julia",
    "midnight",
    "raw",
    "rogers",
    "ron",
    "breath",
    "could've",
    "explains",
    "focuses",
    "greater",
    "hoffman",
    "honor",
    "julie",
    "mildly",
    "position",
    "prefer",
    "pregnant",
    "punch",
    "regarding",
    "renting",
    "sleeping",
    "sounded",
    "sun",
    "task",
    "throwing",
    "weapons",
    "amazed",
    "brad",
    "calling",
    "cell",
    "critical",
    "criticism",
    "description",
    "driver",
    "father's",
    "halfway",
    "interpretation",
    "mirror",
    "praise",
    "reference",
    "reminiscent",
    "settings",
    "stereotypical",
    "turkey",
    "warned",
    "buying",
    "depiction",
    "expression",
    "extraordinary",
    "faithful",
    "headed",
    "originality",
    "racist",
    "remote",
    "17",
    "amazingly",
    "bat",
    "campy",
    "desperately",
    "environment",
    "extent",
    "hip",
    "raised",
    "shut",
    "spoof",
    "suffer",
    "susan",
    "titles",
    "via",
    "ain't",
    "base",
    "causes",
    "che",
    "choices",
    "deeper",
    "drinking",
    "expert",
    "flashback",
    "maria",
    "novels",
    "adding",
    "answers",
    "beloved",
    "fourth",
    "inept",
    "inspiration",
    "leslie",
    "locked",
    "michelle",
    "notorious",
    "people's",
    "purely",
    "sidney",
    "spoken",
    "suck",
    "trick",
    "truck",
    "wave",
    "amongst",
    "basis",
    "flight",
    "indie",
    "lane",
    "laura",
    "lugosi",
    "murphy",
    "prepared",
    "quirky",
    "ratings",
    "succeeds",
    "convey",
    "gross",
    "helping",
    "india",
    "lazy",
    "needless",
    "pacino",
    "picks",
    "rule",
    "shower",
    "sitcom",
    "strangely",
    "toy",
    "arrives",
    "blair",
    "breathtaking",
    "carried",
    "comical",
    "dollar",
    "everyday",
    "goofy",
    "hole",
    "introduction",
    "jewish",
    "johnson",
    "mentally",
    "nation",
    "provoking",
    "sinister",
    "sleazy",
    "cases",
    "children's",
    "decades",
    "existent",
    "flow",
    "horrific",
    "lincoln",
    "lisa",
    "mexico",
    "nowadays",
    "obsession",
    "properly",
    "protect",
    "successfully",
    "ted",
    "underground",
    "westerns",
    "cabin",
    "charge",
    "east",
    "foster",
    "funnier",
    "ironic",
    "join",
    "mass",
    "regard",
    "throws",
    "wears",
    "clips",
    "crafted",
    "embarrassed",
    "entertain",
    "fallen",
    "jail",
    "jumps",
    "legs",
    "sold",
    "southern",
    "storytelling",
    "term",
    "touched",
    "bitter",
    "brooks",
    "carries",
    "carrying",
    "daily",
    "elizabeth",
    "hardy",
    "intensity",
    "madness",
    "murderer",
    "usa",
    "wins",
    "authentic",
    "confusion",
    "determined",
    "enjoying",
    "essential",
    "freeman",
    "gruesome",
    "jay",
    "ludicrous",
    "nonetheless",
    "personalities",
    "presentation",
    "replaced",
    "seeking",
    "2001",
    "2006",
    "alas",
    "arms",
    "attempting",
    "bollywood",
    "caring",
    "challenge",
    "kiss",
    "miller",
    "mouse",
    "navy",
    "notable",
    "remind",
    "retarded",
    "screening",
    "stylish",
    "topic",
    "workers",
    "wwii",
    "60's",
    "attacks",
    "bbc",
    "busy",
    "claire",
    "escapes",
    "established",
    "exists",
    "guard",
    "interviews",
    "mindless",
    "oddly",
    "per",
    "pet",
    "philip",
    "risk",
    "shape",
    "suspects",
    "thief",
    "tracy",
    "upper",
    "upset",
    "1950s",
    "ashamed",
    "balance",
    "dubbing",
    "expressions",
    "internet",
    "lesser",
    "maker",
    "minded",
    "nine",
    "rachel",
    "screenwriter",
    "storm",
    "virgin",
    "comedian",
    "crisis",
    "delight",
    "fortunately",
    "physically",
    "raise",
    "rival",
    "text",
    "thrilling",
    "tradition",
    "80",
    "90's",
    "advantage",
    "arm",
    "corner",
    "dinner",
    "guessing",
    "intentions",
    "obnoxious",
    "riding",
    "serve",
    "served",
    "sum",
    "18",
    "albeit",
    "aunt",
    "buck",
    "chair",
    "cheese",
    "contain",
    "cynical",
    "flash",
    "flawed",
    "handle",
    "hitchcock",
    "holmes",
    "inspector",
    "millions",
    "overcome",
    "packed",
    "refuses",
    "tales",
    "wanna",
    "atmospheric",
    "catholic",
    "curse",
    "helen",
    "hills",
    "knife",
    "laid",
    "marvelous",
    "opened",
    "sides",
    "struggles",
    "trite",
    "warn",
    "2000",
    "cooper",
    "glass",
    "graphics",
    "hood",
    "innocence",
    "revolves",
    "stanley",
    "stops",
    "uncomfortable",
    "vacation",
    "warner",
    "wishes",
    "adapted",
    "alike",
    "assistant",
    "attacked",
    "condition",
    "credibility",
    "dislike",
    "drives",
    "exceptional",
    "greatly",
    "holiday",
    "mansion",
    "perform",
    "plastic",
    "poignant",
    "protagonists",
    "searching",
    "sin",
    "thousands",
    "trial",
    "wasting",
    "wealthy",
    "consists",
    "ensemble",
    "fbi",
    "frequently",
    "glimpse",
    "gripping",
    "hence",
    "lessons",
    "neat",
    "ourselves",
    "pitch",
    "pool",
    "proof",
    "racism",
    "spin",
    "succeed",
    "tongue",
    "torn",
    "tour",
    "whereas",
    "angels",
    "annoyed",
    "basement",
    "broke",
    "bugs",
    "cook",
    "courage",
    "dancer",
    "drink",
    "fish",
    "franchise",
    "glory",
    "infamous",
    "medical",
    "mob",
    "pack",
    "redemption",
    "spots",
    "tense",
    "controversial",
    "enjoyment",
    "guts",
    "letting",
    "lovable",
    "massacre",
    "ned",
    "patient",
    "perfection",
    "reed",
    "scientists",
    "sings",
    "st",
    "stan",
    "stupidity",
    "technique",
    "ad",
    "andrew",
    "bag",
    "bridge",
    "cameos",
    "develops",
    "fortune",
    "irony",
    "scooby",
    "shark",
    "stranger",
    "weapon",
    "zone",
    "burt",
    "countries",
    "cousin",
    "credible",
    "grey",
    "happily",
    "homeless",
    "le",
    "lucas",
    "lying",
    "nose",
    "oscars",
    "pie",
    "pride",
    "sandler",
    "shorts",
    "suffered",
    "unforgettable",
    "card",
    "chasing",
    "contact",
    "dear",
    "eerie",
    "hint",
    "italy",
    "meaningful",
    "neighborhood",
    "nelson",
    "scripts",
    "shines",
    "steps",
    "stretch",
    "thousand",
    "thrillers",
    "60",
    "bettie",
    "brando",
    "colorful",
    "colour",
    "concert",
    "dentist",
    "hundred",
    "hype",
    "manager",
    "multi",
    "oil",
    "roberts",
    "strip",
    "trade",
    "troubled",
    "tune",
    "vincent",
    "worlds",
    "24",
    "birthday",
    "bo",
    "burning",
    "charisma",
    "elvis",
    "encounters",
    "gain",
    "hoped",
    "hundreds",
    "idiotic",
    "loser",
    "pg",
    "portrait",
    "ralph",
    "rocks",
    "sentimental",
    "separate",
    "worry",
    "16",
    "civil",
    "dialogs",
    "dramas",
    "equal",
    "fashioned",
    "hunting",
    "imaginative",
    "lion",
    "performers",
    "repeat",
    "rochester",
    "sexuality",
    "spell",
    "stealing",
    "suggests",
    "sutherland",
    "tied",
    "andrews",
    "briefly",
    "charismatic",
    "chases",
    "closely",
    "competent",
    "connected",
    "dragged",
    "flaw",
    "gag",
    "guilt",
    "kurt",
    "mst3k",
    "noise",
    "reactions",
    "rushed",
    "segments",
    "shoots",
    "sons",
    "woman's",
    "bette",
    "brand",
    "covers",
    "dig",
    "essence",
    "factory",
    "health",
    "hiding",
    "jake",
    "letter",
    "lloyd",
    "miscast",
    "noted",
    "pro",
    "snow",
    "split",
    "appearances",
    "beating",
    "checking",
    "concerns",
    "hooked",
    "horses",
    "inspiring",
    "noble",
    "object",
    "pat",
    "quote",
    "silver",
    "solve",
    "spending",
    "spike",
    "thirty",
    "tricks",
    "ultra",
    "admittedly",
    "aired",
    "attraction",
    "battles",
    "boredom",
    "catherine",
    "destruction",
    "dropped",
    "em",
    "endearing",
    "godfather",
    "hang",
    "hitting",
    "library",
    "painting",
    "plague",
    "reunion",
    "saves",
    "shall",
    "stood",
    "techniques",
    "terrifying",
    "unintentionally",
    "virus",
    "weight",
    "1st",
    "2005",
    "accepted",
    "bible",
    "complaint",
    "corrupt",
    "dare",
    "dealt",
    "enters",
    "entry",
    "gothic",
    "hamlet",
    "iii",
    "incoherent",
    "matthau",
    "mild",
    "month",
    "neck",
    "pointed",
    "seagal",
    "stunt",
    "teach",
    "tons",
    "videos",
    "acceptable",
    "appearing",
    "arnold",
    "attempted",
    "believing",
    "belongs",
    "cube",
    "curtis",
    "davies",
    "elsewhere",
    "expensive",
    "fest",
    "fianc",
    "hanks",
    "jesse",
    "knock",
    "poverty",
    "thumbs",
    "tribute",
    "wake",
    "achieved",
    "bush",
    "carefully",
    "conspiracy",
    "countless",
    "dawn",
    "doo",
    "dorothy",
    "drags",
    "easier",
    "eyed",
    "gift",
    "gotta",
    "grows",
    "increasingly",
    "jeremy",
    "killings",
    "lab",
    "profound",
    "specific",
    "stated",
    "strike",
    "striking",
    "stunts",
    "world's",
    "50's",
    "estate",
    "fitting",
    "horrendous",
    "huh",
    "importance",
    "jamie",
    "larger",
    "mafia",
    "occurs",
    "sally",
    "secretary",
    "sexually",
    "surrounded",
    "university",
    "contract",
    "crimes",
    "exercise",
    "forgive",
    "goal",
    "individuals",
    "medium",
    "messages",
    "pushed",
    "represents",
    "requires",
    "resolution",
    "shining",
    "shy",
    "smoking",
    "tea",
    "they'd",
    "worker",
    "achievement",
    "afterwards",
    "allowing",
    "branagh",
    "brilliance",
    "chances",
    "host",
    "kane",
    "projects",
    "ripped",
    "rush",
    "slight",
    "sophisticated",
    "spirited",
    "stiff",
    "toilet",
    "typically",
    "walken",
    "walls",
    "1980s",
    "bears",
    "beings",
    "clues",
    "derek",
    "disagree",
    "disease",
    "executive",
    "francisco",
    "guide",
    "hearts",
    "intention",
    "investigation",
    "jerk",
    "kudos",
    "overlooked",
    "surrounding",
    "worthless",
    "ambitious",
    "bobby",
    "boll",
    "canada",
    "cardboard",
    "carter",
    "comics",
    "commit",
    "competition",
    "creators",
    "distant",
    "fears",
    "fifteen",
    "fired",
    "flynn",
    "guest",
    "handful",
    "identify",
    "kicks",
    "luckily",
    "nuclear",
    "outrageous",
    "pleased",
    "row",
    "samurai",
    "sends",
    "silence",
    "smooth",
    "stronger",
    "subplot",
    "thrills",
    "widmark",
    "bride",
    "chuck",
    "doors",
    "ego",
    "generous",
    "ho",
    "jumping",
    "karloff",
    "kidnapped",
    "magazine",
    "meat",
    "menacing",
    "opposed",
